const slides = [
  {
    id: '064df8ed-44b8-48bc-ade5-26570d3e6e9b',
    step: 'Первый шаг',
    text: 'Вы делаете фото своей улыбки на камеру мобильного телефона',
    img: 'first'
  },
  {
    id: 'c804e23c-3df0-4f12-bb5c-34d1d198fb00',
    step: 'Второй шаг',
    text: 'Приложение с помощью нейросети применяет на фотографии цвет различных оттенков по шкале Vita 3D Master ',
    img: 'second'
  },
  {
    id: 'a213de5b-4d42-4bc1-981a-62c24435bb33',
    step: 'Третий шаг',
    text: 'Вы получаете индивидуальные рекомендации для достижения выбранного тона',
    img: 'third'
  }
]

export default slides